export const dataForAbout = [

    {
  
      id: 1,

      name: 'About',
  
      description: `Я front-end разработчик с опытом создания современных и интуитивно понятных веб-приложений и веб-сайтов. Моя страсть к программированию позволяет мне воплощать идеи в уникальные и функциональные пользовательские интерфейсы. Я специализируюсь на React, HTML, CSS, JavaScript и других современных технологиях front-end разработки.`,   
      
      stack:'',

      showMore: false,

      image: 'One'
    
    },

]